{
  "query": "abd iran",
  "normalizedQuery": "abd iran",
  "researchedAt": "2026-01-31T00:50:41+03:00",
  "sources": [
    {
      "title": "ABD, İran'la gerilim ortamında askeri varlığını Orta Doğu'ya yönlendirmeye devam ediyor",
      "url": "https://www.aa.com.tr",
      "publisher": "Anadolu Ajansı",
      "publishedAt": "Fri, 30 Jan 2026 13:14:16 GMT",
      "snippet": "ABD, İran'la gerilim ortamında askeri varlığını Orta Doğu'ya yönlendirmeye devam ediyor&nbsp;&nbsp;Anadolu Ajansı"
    },
    {
      "title": "Toplum ve Siyaset (3) | Doç. Dr. Efe Tokdemir ile söyleşi: ABD, İran’ı vurursa ne olur?",
      "url": "https://medyascope.tv",
      "publisher": "Medyascope",
      "publishedAt": "Fri, 30 Jan 2026 16:01:32 GMT",
      "snippet": "Toplum ve Siyaset (3) | Doç. Dr. Efe Tokdemir ile söyleşi: ABD, İran’ı vurursa ne olur?&nbsp;&nbsp;Medyascope"
    },
    {
      "title": "Erdoğan, Türkiye’nin Abd ile İran arasında arabulucu olmaya hazır olduğunu belirtti (Ria Novosti)",
      "url": "https://www.iletisim.gov.tr",
      "publisher": "İletişim Başkanlığı",
      "publishedAt": "Fri, 30 Jan 2026 16:31:54 GMT",
      "snippet": "Erdoğan, Türkiye’nin Abd ile İran arasında arabulucu olmaya hazır olduğunu belirtti (Ria Novosti)&nbsp;&nbsp;İletişim Başkanlığı"
    },
    {
      "title": "Trump yığdığı donanmayla tehdit etmişti: ABD'nin İran'a saldırısı için tarih verildi",
      "url": "https://www.yenisafak.com",
      "publisher": "Yeni Şafak",
      "publishedAt": "Fri, 30 Jan 2026 19:55:13 GMT",
      "snippet": "Trump yığdığı donanmayla tehdit etmişti: ABD'nin İran'a saldırısı için tarih verildi&nbsp;&nbsp;Yeni Şafak"
    },
    {
      "title": "Orta Doğu'da savaş çanları çalıyor! ABD İran’a saldırır mı? Bölgeyi ne bekliyor? Uzmanlar Hürriyet'e değerlendirdi",
      "url": "https://www.hurriyet.com.tr",
      "publisher": "Hürriyet",
      "publishedAt": "Fri, 30 Jan 2026 07:11:55 GMT",
      "snippet": "Orta Doğu'da savaş çanları çalıyor! ABD İran’a saldırır mı? Bölgeyi ne bekliyor? Uzmanlar Hürriyet'e değerlendirdi&nbsp;&nbsp;Hürriyet"
    },
    {
      "title": "Türkiye'den ABD'ye İran çağrısı: Askeri müdahaleye karşıyız",
      "url": "https://www.dw.com",
      "publisher": "DW.com",
      "publishedAt": "Fri, 30 Jan 2026 14:15:00 GMT",
      "snippet": "Türkiye'den ABD'ye İran çağrısı: Askeri müdahaleye karşıyız&nbsp;&nbsp;DW.com"
    },
    {
      "title": "İngiliz Guardian: Türkiye’nin ABD-İran Arasında Kritik Arabulucu Olduğunu Yazdı",
      "url": "https://www.sde.org.tr",
      "publisher": "Stratejik Düşünce Enstitüsü",
      "publishedAt": "Fri, 30 Jan 2026 13:36:49 GMT",
      "snippet": "İngiliz Guardian: Türkiye’nin ABD-İran Arasında Kritik Arabulucu Olduğunu Yazdı&nbsp;&nbsp;Stratejik Düşünce Enstitüsü"
    },
    {
      "title": "ABD İran'a pazar sabahı saldıracak! Al Jazeera’den çarpıcı iddia",
      "url": "https://www.ahaber.com.tr",
      "publisher": "A Haber",
      "publishedAt": "Fri, 30 Jan 2026 20:01:38 GMT",
      "snippet": "ABD İran'a pazar sabahı saldıracak! Al Jazeera’den çarpıcı iddia&nbsp;&nbsp;A Haber"
    },
    {
      "title": "Murat Çabas: ABD, bu şartlarda İran’a saldırabilir mi?",
      "url": "https://www.yenimesaj.com.tr",
      "publisher": "Yeni Mesaj",
      "publishedAt": "Fri, 30 Jan 2026 21:00:00 GMT",
      "snippet": "Murat Çabas: ABD, bu şartlarda İran’a saldırabilir mi?&nbsp;&nbsp;Yeni Mesaj"
    },
    {
      "title": "Recep Tayyip Erdoğan, Pezeşkiyan'la görüştü: Türkiye, İran-ABD arasında kolaylaştırıcı rol üstlenmeye hazır",
      "url": "https://www.kibrispostasi.com",
      "publisher": "kıbrıs postası",
      "publishedAt": "Fri, 30 Jan 2026 12:22:00 GMT",
      "snippet": "Recep Tayyip Erdoğan, Pezeşkiyan'la görüştü: Türkiye, İran-ABD arasında kolaylaştırıcı rol üstlenmeye hazır&nbsp;&nbsp;kıbrıs postası"
    },
    {
      "title": "Dışişleri Bakanı Fidan: ABD'nin İran'a müdahalesine karşıyız",
      "url": "https://tr.euronews.com",
      "publisher": "Euronews.com",
      "publishedAt": "Fri, 30 Jan 2026 12:50:57 GMT",
      "snippet": "Dışişleri Bakanı Fidan: ABD'nin İran'a müdahalesine karşıyız&nbsp;&nbsp;Euronews.com"
    },
    {
      "title": "ABD Başkanı Donald Trump: İran'a doğru giden bir filomuz var, anlaşma yapmazlarsa ne olacağını göreceğiz",
      "url": "https://www.sondakika.com",
      "publisher": "SonDakika",
      "publishedAt": "Fri, 30 Jan 2026 17:13:47 GMT",
      "snippet": "ABD Başkanı Donald Trump: İran'a doğru giden bir filomuz var, anlaşma yapmazlarsa ne olacağını göreceğiz&nbsp;&nbsp;SonDakika"
    },
    {
      "title": "ABD, İran Gerilimi Sürerken Orta Doğu’ya Bir Muhrip Daha Konuşlandırdı",
      "url": "https://www.fokusplus.com",
      "publisher": "Fokus+",
      "publishedAt": "Fri, 30 Jan 2026 08:50:33 GMT",
      "snippet": "ABD, İran Gerilimi Sürerken Orta Doğu’ya Bir Muhrip Daha Konuşlandırdı&nbsp;&nbsp;Fokus+"
    },
    {
      "title": "Trump: İran'la Anlaşma yaparsak bu iyi olur; anlaşma yapamazsak neler olacağını göreceğiz",
      "url": "https://www.aa.com.tr",
      "publisher": "Anadolu Ajansı",
      "publishedAt": "Fri, 30 Jan 2026 17:19:56 GMT",
      "snippet": "Trump: İran'la Anlaşma yaparsak bu iyi olur; anlaşma yapamazsak neler olacağını göreceğiz&nbsp;&nbsp;Anadolu Ajansı"
    },
    {
      "title": "ABD bu kez gözünü İran’a çevirdi: Pazar sabahı dünya kaosa mı uyanacak?",
      "url": "https://www.ahaber.com.tr",
      "publisher": "A Haber",
      "publishedAt": "Fri, 30 Jan 2026 21:24:04 GMT",
      "snippet": "ABD bu kez gözünü İran’a çevirdi: Pazar sabahı dünya kaosa mı uyanacak?&nbsp;&nbsp;A Haber"
    }
  ]
}