{
  "query": "bangladeş",
  "normalizedQuery": "bangladeş",
  "researchedAt": "2026-02-01T21:58:53+03:00",
  "sources": [
    {
      "title": "Ekonomik darboğazdaki Bangladeş, umudunu seçimlerin getireceği ivmeye bağlıyor",
      "url": "https://tr.fashionnetwork.com",
      "publisher": "FashionNetwork.com",
      "publishedAt": "Sun, 01 Feb 2026 06:34:44 GMT",
      "snippet": "Ekonomik darboğazdaki Bangladeş, umudunu seçimlerin getireceği ivmeye bağlıyor&nbsp;&nbsp;FashionNetwork.com"
    },
    {
      "title": "Pakistan Kriket T20 Dünya Kupası’nda Hindistan ile oynayacağı maçı boykot edecek",
      "url": "https://www.yenisafak.com",
      "publisher": "Yeni Şafak",
      "publishedAt": "Sun, 01 Feb 2026 16:56:34 GMT",
      "snippet": "Pakistan Kriket T20 Dünya Kupası’nda Hindistan ile oynayacağı maçı boykot edecek&nbsp;&nbsp;Yeni Şafak"
    },
    {
      "title": "Yarasalardan bulaşan ölümcül virüse karşı uyarı",
      "url": "https://haberton.com",
      "publisher": "Haberton",
      "publishedAt": "Sun, 01 Feb 2026 10:17:49 GMT",
      "snippet": "Yarasalardan bulaşan ölümcül virüse karşı uyarı&nbsp;&nbsp;Haberton"
    },
    {
      "title": "Belçika'da Nipax virüsüne karşı ilk klinik test başlatıldı",
      "url": "https://zamin.uz",
      "publisher": "Zamin.uz",
      "publishedAt": "Sun, 01 Feb 2026 06:57:28 GMT",
      "snippet": "Belçika'da Nipax virüsüne karşı ilk klinik test başlatıldı&nbsp;&nbsp;Zamin.uz"
    },
    {
      "title": "Hangi ülkenin nüfusu diğerlerine göre daha fazladır? Brezilya Rusya Nijerya Bangladeş",
      "url": "https://www.haber46.com.tr",
      "publisher": "haber46.com.tr",
      "publishedAt": "Sun, 01 Feb 2026 18:38:00 GMT",
      "snippet": "Hangi ülkenin nüfusu diğerlerine göre daha fazladır? Brezilya Rusya Nijerya Bangladeş&nbsp;&nbsp;haber46.com.tr"
    },
    {
      "title": "Batik Air'in Cesur Hamleleri: Malaysia Airlines, AirAsia, Scoot ve Singapore Airlines, Visit Malaysia 2026 için Çin, Hindistan, Singapur, Endonezya ve Bangladeş'ten Küresel Turizme Nasıl Hakim Olmaya Hazırlanıyor!",
      "url": "https://www.travelandtourworld.com.tr",
      "publisher": "travelandtourworld.com.tr",
      "publishedAt": "Sun, 01 Feb 2026 17:32:51 GMT",
      "snippet": "Batik Air'in Cesur Hamleleri: Malaysia Airlines, AirAsia, Scoot ve Singapore Airlines, Visit Malaysia 2026 için Çin, Hindistan, Singapur, Endonezya ve Bangladeş'ten Küresel Turizme Nasıl Hakim Olmaya "
    },
    {
      "title": "St. Martin Adası Turizmi, Hassas Ekosistemini Korumak İçin Askıya Alındı: Bu, Gelecekteki Seyahatler İçin Ne Anlama Geliyor? Travel And Tour World",
      "url": "https://www.travelandtourworld.com.tr",
      "publisher": "travelandtourworld.com.tr",
      "publishedAt": "Sat, 31 Jan 2026 21:32:03 GMT",
      "snippet": "St. Martin Adası Turizmi, Hassas Ekosistemini Korumak İçin Askıya Alındı: Bu, Gelecekteki Seyahatler İçin Ne Anlama Geliyor? Travel And Tour World&nbsp;&nbsp;travelandtourworld.com.tr"
    }
  ]
}