{
  "query": "beste halka arz",
  "normalizedQuery": "beste halka arz",
  "researchedAt": "2026-02-06T13:06:36+03:00",
  "sources": [
    {
      "title": "Best Brands halka arz kaç lot verir? Talep tarihleri ne zaman?",
      "url": "https://ekonomi.haber7.com",
      "publisher": "Haber 7",
      "publishedAt": "Fri, 06 Feb 2026 06:26:00 GMT",
      "snippet": "Best Brands halka arz kaç lot verir? Talep tarihleri ne zaman?&nbsp;&nbsp;Haber 7"
    },
    {
      "title": "Best Brands Grup (BESTE) halka arz sonuçları ne zaman açıklanacak? 6 Şubat BESTE halka arz kaç lot verdi ve borsa işlem tarihi!",
      "url": "https://www.kanal3.com.tr",
      "publisher": "Kanal 3 Tv",
      "publishedAt": "Fri, 06 Feb 2026 08:50:55 GMT",
      "snippet": "Best Brands Grup (BESTE) halka arz sonuçları ne zaman açıklanacak? 6 Şubat BESTE halka arz kaç lot verdi ve borsa işlem tarihi!&nbsp;&nbsp;Kanal 3 Tv"
    },
    {
      "title": "BEST BRANDS HALKA ARZ TARİHLERİ: Best Brands (BESTE) halka arz kaç lot verir? Best Brands halka arz hangi bankalarda var, katılım endeksine uygun mu?",
      "url": "https://www.haberler.com",
      "publisher": "Haberler",
      "publishedAt": "Fri, 06 Feb 2026 07:39:45 GMT",
      "snippet": "BEST BRANDS HALKA ARZ TARİHLERİ: Best Brands (BESTE) halka arz kaç lot verir? Best Brands halka arz hangi bankalarda var, katılım endeksine uygun mu?&nbsp;&nbsp;Haberler"
    },
    {
      "title": "Best Brands Grup Enerji Yatırım halka arz sonuçları açıklandı mı, kişi başına kaç TL değerinde kaç lot verdi?",
      "url": "https://www.haberturk.com",
      "publisher": "Habertürk",
      "publishedAt": "Fri, 06 Feb 2026 08:11:51 GMT",
      "snippet": "Best Brands Grup Enerji Yatırım halka arz sonuçları açıklandı mı, kişi başına kaç TL değerinde kaç lot verdi?&nbsp;&nbsp;Habertürk"
    },
    {
      "title": "Best Brands Grup Enerji Yatırım halka arz tarihleri: Best Brands kaç lot verecek, hisse fiyatı ne kadar?",
      "url": "https://m.sabah.com.tr",
      "publisher": "Sabah",
      "publishedAt": "Thu, 05 Feb 2026 11:39:20 GMT",
      "snippet": "Best Brands Grup Enerji Yatırım halka arz tarihleri: Best Brands kaç lot verecek, hisse fiyatı ne kadar?&nbsp;&nbsp;Sabah"
    },
    {
      "title": "Best Brands halka arz talep topluyor! 2026 Best Brands kaç lot verir, hisse fiyatı ne kadar?",
      "url": "https://www.sabah.com.tr",
      "publisher": "Sabah",
      "publishedAt": "Thu, 05 Feb 2026 10:36:13 GMT",
      "snippet": "Best Brands halka arz talep topluyor! 2026 Best Brands kaç lot verir, hisse fiyatı ne kadar?&nbsp;&nbsp;Sabah"
    },
    {
      "title": "Best Brands Grup Enerji’nin Halka Arzı SPK’dan Onay Aldı",
      "url": "https://www.gazeterize.com",
      "publisher": "gazeterize.com",
      "publishedAt": "Fri, 06 Feb 2026 08:07:00 GMT",
      "snippet": "Best Brands Grup Enerji’nin Halka Arzı SPK’dan Onay Aldı&nbsp;&nbsp;gazeterize.com"
    },
    {
      "title": "Devam eden birincil piyasa",
      "url": "https://hibya.com",
      "publisher": "hibya.com",
      "publishedAt": "Fri, 06 Feb 2026 06:32:36 GMT",
      "snippet": "Devam eden birincil piyasa&nbsp;&nbsp;hibya.com"
    },
    {
      "title": "Best Brands Grup Enerji (BESTE) kaç lot verir? BESTE halka arz kişi başı kaç lot düşer?",
      "url": "https://rotaborsa.com",
      "publisher": "Rota Borsa",
      "publishedAt": "Fri, 06 Feb 2026 06:21:11 GMT",
      "snippet": "Best Brands Grup Enerji (BESTE) kaç lot verir? BESTE halka arz kişi başı kaç lot düşer?&nbsp;&nbsp;Rota Borsa"
    },
    {
      "title": "BESTE halka arz kaç lot verir?",
      "url": "https://www.gazetegercek.com.tr",
      "publisher": "Gazete Gerçek",
      "publishedAt": "Fri, 06 Feb 2026 07:52:00 GMT",
      "snippet": "BESTE halka arz kaç lot verir?&nbsp;&nbsp;Gazete Gerçek"
    },
    {
      "title": "Best Brands halka arz oluyor! BESTE koduyla borsada işlem görecek",
      "url": "https://www.turkiyegazetesi.com.tr",
      "publisher": "Türkiye Gazetesi",
      "publishedAt": "Fri, 06 Feb 2026 09:21:04 GMT",
      "snippet": "Best Brands halka arz oluyor! BESTE koduyla borsada işlem görecek&nbsp;&nbsp;Türkiye Gazetesi"
    },
    {
      "title": "Best Brands Grup Enerji (BESTE) hangi bankalarda var? BESTE halka arz aracı kurumlar",
      "url": "https://rotaborsa.com",
      "publisher": "Rota Borsa",
      "publishedAt": "Fri, 06 Feb 2026 06:20:49 GMT",
      "snippet": "Best Brands Grup Enerji (BESTE) hangi bankalarda var? BESTE halka arz aracı kurumlar&nbsp;&nbsp;Rota Borsa"
    },
    {
      "title": "Best Brands Grup Halka Arz Sonuçları Ne Zaman Açıklanacak?",
      "url": "https://www.ayakustuhaber.com",
      "publisher": "Ayak Üstü Haber",
      "publishedAt": "Fri, 06 Feb 2026 09:03:00 GMT",
      "snippet": "Best Brands Grup Halka Arz Sonuçları Ne Zaman Açıklanacak?&nbsp;&nbsp;Ayak Üstü Haber"
    },
    {
      "title": "Best Brands Grup Halka Arz Sonuçları Açıklandı Mı? BESTE Hisse Fiyatı ve Dağıtılan Lot Sayısı",
      "url": "https://www.politikam.com",
      "publisher": "politikam.com",
      "publishedAt": "Fri, 06 Feb 2026 08:33:00 GMT",
      "snippet": "Best Brands Grup Halka Arz Sonuçları Açıklandı Mı? BESTE Hisse Fiyatı ve Dağıtılan Lot Sayısı&nbsp;&nbsp;politikam.com"
    },
    {
      "title": "Best Brands (BESTE) halka arz kaç lot verir? Best Brands halka arz hangi bankalarda var, katılım endeksine uygun mu?",
      "url": "https://www.nobetcigazete.com",
      "publisher": "Nöbetçi Gazete",
      "publishedAt": "Thu, 05 Feb 2026 14:29:00 GMT",
      "snippet": "Best Brands (BESTE) halka arz kaç lot verir? Best Brands halka arz hangi bankalarda var, katılım endeksine uygun mu?&nbsp;&nbsp;Nöbetçi Gazete"
    }
  ]
}