{
  "query": "galatasaray kura çekimi",
  "normalizedQuery": "galatasaray kura çekimi",
  "researchedAt": "2026-01-30T13:01:55+03:00",
  "sources": [
    {
      "title": "CANLI | Galatasaray'ın rakibi belli oluyor! Şampiyonlar Ligi play-off kura çekimi ne zaman, saat kaçta hangi kanalda?",
      "url": "https://www.fanatik.com.tr",
      "publisher": "Fanatik",
      "publishedAt": "Fri, 30 Jan 2026 08:33:32 GMT",
      "snippet": "CANLI | Galatasaray'ın rakibi belli oluyor! Şampiyonlar Ligi play-off kura çekimi ne zaman, saat kaçta hangi kanalda?&nbsp;&nbsp;Fanatik"
    },
    {
      "title": "Galatasaray'ın Şampiyonlar Ligi'ndeki muhtemel rakipleri belli oldu! İşte kura çekim saati ve günü",
      "url": "https://www.hurriyet.com.tr",
      "publisher": "Hürriyet",
      "publishedAt": "Fri, 30 Jan 2026 05:56:00 GMT",
      "snippet": "Galatasaray'ın Şampiyonlar Ligi'ndeki muhtemel rakipleri belli oldu! İşte kura çekim saati ve günü&nbsp;&nbsp;Hürriyet"
    },
    {
      "title": "ŞAMPİYONLAR LİGİ PLAY-OFF KURA ÇEKİMİ | Şampiyonlar Ligi play-off kura çekimi ne zaman, saat kaçta hangi kanalda? Galatasaray'ın muhtemel rakipleri belli oldu!",
      "url": "https://www.milliyet.com.tr",
      "publisher": "Milliyet",
      "publishedAt": "Fri, 30 Jan 2026 07:21:10 GMT",
      "snippet": "ŞAMPİYONLAR LİGİ PLAY-OFF KURA ÇEKİMİ | Şampiyonlar Ligi play-off kura çekimi ne zaman, saat kaçta hangi kanalda? Galatasaray'ın muhtemel rakipleri belli oldu!&nbsp;&nbsp;Milliyet"
    },
    {
      "title": "ŞAMPİYONLAR LİGİ KURA ÇEKİLİŞİ CANLI İZLE: ŞL Play",
      "url": "https://www.cnnturk.com",
      "publisher": "CNN Türk",
      "publishedAt": "Fri, 30 Jan 2026 08:35:00 GMT",
      "snippet": "ŞAMPİYONLAR LİGİ KURA ÇEKİLİŞİ CANLI İZLE: ŞL Play - Off Kura Çekilişi Saat Kaçta? UEFA Şampiyonlar Ligi Galatasaray'ın Rakibi Kim Oldu? İşte Maç Tarihleri...&nbsp;&nbsp;CNN Türk"
    },
    {
      "title": "Galatasaray’ın Şampiyonlar Ligi’ndeki play-off rakibi belli oluyor: Kura çekimi heyecanı başlıyor: Kenan Yıldız detayı…",
      "url": "https://www.gzt.com",
      "publisher": "GZT",
      "publishedAt": "Fri, 30 Jan 2026 08:43:15 GMT",
      "snippet": "Galatasaray’ın Şampiyonlar Ligi’ndeki play-off rakibi belli oluyor: Kura çekimi heyecanı başlıyor: Kenan Yıldız detayı…&nbsp;&nbsp;GZT"
    },
    {
      "title": "Şampiyonlar Ligi Play-Off Kura Çekimi Bugün! Galatasaray’ın Rakibi Belli Oluyor!",
      "url": "https://www.afyonturkeligazetesi.com",
      "publisher": "afyonturkeligazetesi.com",
      "publishedAt": "Fri, 30 Jan 2026 09:14:00 GMT",
      "snippet": "Şampiyonlar Ligi Play-Off Kura Çekimi Bugün! Galatasaray’ın Rakibi Belli Oluyor!&nbsp;&nbsp;afyonturkeligazetesi.com"
    },
    {
      "title": "CANLI İZLE ŞAMPİYONLAR LİGİ KURA ÇEKİMİ | Galatasaray'ın Play Off rakipleri belli oluyor!",
      "url": "https://www.aspor.com.tr",
      "publisher": "A SPOR",
      "publishedAt": "Fri, 30 Jan 2026 06:04:40 GMT",
      "snippet": "CANLI İZLE ŞAMPİYONLAR LİGİ KURA ÇEKİMİ | Galatasaray'ın Play Off rakipleri belli oluyor!&nbsp;&nbsp;A SPOR"
    },
    {
      "title": "Şampiyonlar Ligi ve Avrupa Ligi play-off kura çekimi ne zaman, saat kaçta? Fenerbahçe ve Galatasaray'ın rakipleri kim olacak? İşte maç takvimi ve eşleşmeler",
      "url": "https://www.yenisafak.com",
      "publisher": "Yeni Şafak",
      "publishedAt": "Thu, 29 Jan 2026 20:41:01 GMT",
      "snippet": "Şampiyonlar Ligi ve Avrupa Ligi play-off kura çekimi ne zaman, saat kaçta? Fenerbahçe ve Galatasaray'ın rakipleri kim olacak? İşte maç takvimi ve eşleşmeler&nbsp;&nbsp;Yeni Şafak"
    },
    {
      "title": "UEFA ŞAMPİYONLAR LİGİ KURA ÇEKİMİ 2026: GS son 16 play-off kurası ne zaman, saat kaçta yapılacak?",
      "url": "https://www.sabah.com.tr",
      "publisher": "Sabah",
      "publishedAt": "Fri, 30 Jan 2026 09:40:00 GMT",
      "snippet": "UEFA ŞAMPİYONLAR LİGİ KURA ÇEKİMİ 2026: GS son 16 play-off kurası ne zaman, saat kaçta yapılacak?&nbsp;&nbsp;Sabah"
    },
    {
      "title": "UEFA Şampiyonlar Ligi play-off kura çekimi ne zaman, saat kaçta ve hangi kanalda? Galatasaray'ın play-off turundaki muhtemel rakipleri kimler?",
      "url": "https://www.haberturk.com",
      "publisher": "Habertürk",
      "publishedAt": "Fri, 30 Jan 2026 04:31:00 GMT",
      "snippet": "UEFA Şampiyonlar Ligi play-off kura çekimi ne zaman, saat kaçta ve hangi kanalda? Galatasaray'ın play-off turundaki muhtemel rakipleri kimler?&nbsp;&nbsp;Habertürk"
    },
    {
      "title": "ŞAMPİYONLAR LİGİ KURA ÇEKİMİ NE ZAMAN, SAAT KAÇTA? Galatasaray'ın Play Off rakipleri belli oluyor...",
      "url": "https://www.hurriyet.com.tr",
      "publisher": "Hürriyet",
      "publishedAt": "Fri, 30 Jan 2026 05:03:00 GMT",
      "snippet": "ŞAMPİYONLAR LİGİ KURA ÇEKİMİ NE ZAMAN, SAAT KAÇTA? Galatasaray'ın Play Off rakipleri belli oluyor...&nbsp;&nbsp;Hürriyet"
    },
    {
      "title": "CANLI İZLE ŞAMPİYONLAR LİGİ KURA ÇEKİMİ | Galatasaray'ın Play Off rakipleri belli oluyor!",
      "url": "https://www.fotomac.com.tr",
      "publisher": "Fotomaç",
      "publishedAt": "Fri, 30 Jan 2026 06:02:04 GMT",
      "snippet": "CANLI İZLE ŞAMPİYONLAR LİGİ KURA ÇEKİMİ | Galatasaray'ın Play Off rakipleri belli oluyor!&nbsp;&nbsp;Fotomaç"
    },
    {
      "title": "Şampiyonlar Ligi play-off kura çekimi ne zaman saat kaçta hangi kanalda? Galatasaray'ın play-off turundaki rakibi belli oluyor!",
      "url": "https://www.milliyet.com.tr",
      "publisher": "Milliyet",
      "publishedAt": "Fri, 30 Jan 2026 08:54:00 GMT",
      "snippet": "Şampiyonlar Ligi play-off kura çekimi ne zaman saat kaçta hangi kanalda? Galatasaray'ın play-off turundaki rakibi belli oluyor!&nbsp;&nbsp;Milliyet"
    },
    {
      "title": "Galatasaray, Şampiyonlar Ligi'nde play-off turunda! İşte muhtemel rakipler",
      "url": "https://www.fanatik.com.tr",
      "publisher": "Fanatik",
      "publishedAt": "Fri, 30 Jan 2026 06:59:28 GMT",
      "snippet": "Galatasaray, Şampiyonlar Ligi'nde play-off turunda! İşte muhtemel rakipler&nbsp;&nbsp;Fanatik"
    },
    {
      "title": "CANLI | Şampiyonlar Ligi kura çekimi: Galatasaray'ın rakibi belli oluyor",
      "url": "https://www.yenisafak.com",
      "publisher": "Yeni Şafak",
      "publishedAt": "Fri, 30 Jan 2026 09:28:05 GMT",
      "snippet": "CANLI | Şampiyonlar Ligi kura çekimi: Galatasaray'ın rakibi belli oluyor&nbsp;&nbsp;Yeni Şafak"
    }
  ]
}