{
  "query": "fabian ruiz galatasaray",
  "normalizedQuery": "fabian ruiz galatasaray",
  "researchedAt": "2026-02-04T01:00:01+03:00",
  "sources": [
    {
      "title": "Fabian Ruiz Galatasaray'a mı geliyor, Fabian Ruiz Galatasaray'la anlaştı mı?",
      "url": "https://www.haberler.com",
      "publisher": "Haberler",
      "publishedAt": "Tue, 03 Feb 2026 21:22:09 GMT",
      "snippet": "Fabian Ruiz Galatasaray'a mı geliyor, Fabian Ruiz Galatasaray'la anlaştı mı?&nbsp;&nbsp;Haberler"
    },
    {
      "title": "Fabian Ruiz kimdir, kaç yaşında ve nereli? Ruiz hangi takımlarda oynadı, mevkisi ne? Piyasa değeri",
      "url": "https://www.fotomac.com.tr",
      "publisher": "Fotomaç",
      "publishedAt": "Tue, 03 Feb 2026 19:13:41 GMT",
      "snippet": "Fabian Ruiz kimdir, kaç yaşında ve nereli? Ruiz hangi takımlarda oynadı, mevkisi ne? Piyasa değeri&nbsp;&nbsp;Fotomaç"
    },
    {
      "title": "PSG Yıldızı Fabian Ruiz Kimdir, Boyu Kaç, Maaşı Ne Kadar, Evli mi, Sevgilisi Kim ve Transfermarkt Değeri Nedir?",
      "url": "https://www.gazetedamga.com.tr",
      "publisher": "Yeni Birlik Gazetesi",
      "publishedAt": "Tue, 03 Feb 2026 21:34:22 GMT",
      "snippet": "PSG Yıldızı Fabian Ruiz Kimdir, Boyu Kaç, Maaşı Ne Kadar, Evli mi, Sevgilisi Kim ve Transfermarkt Değeri Nedir?&nbsp;&nbsp;Yeni Birlik Gazetesi"
    },
    {
      "title": "Galatasaray'a gelmeyi çok isteyen sürpriz ismi duyurdu! \"Bunu net olarak duydum\"",
      "url": "https://www.habersarikirmizi.com",
      "publisher": "Haber Sarı Kırmızı",
      "publishedAt": "Tue, 03 Feb 2026 17:46:11 GMT",
      "snippet": "Galatasaray'a gelmeyi çok isteyen sürpriz ismi duyurdu! \"Bunu net olarak duydum\"&nbsp;&nbsp;Haber Sarı Kırmızı"
    },
    {
      "title": "Galatasaray'ın transferdeki büyük sürprizini duyurdu! \"Güvendiğim kaynaktan aldığım bilgi, bitirmek için her şeyi yapıyorlar\"",
      "url": "https://www.habersarikirmizi.com",
      "publisher": "Haber Sarı Kırmızı",
      "publishedAt": "Mon, 02 Feb 2026 22:52:30 GMT",
      "snippet": "Galatasaray'ın transferdeki büyük sürprizini duyurdu! \"Güvendiğim kaynaktan aldığım bilgi, bitirmek için her şeyi yapıyorlar\"&nbsp;&nbsp;Haber Sarı Kırmızı"
    },
    {
      "title": "Kadir Çetinçalı: \"Porto maçında yoktu, Trabzonspor aldıysa Oulai'yi 30 milyon Euro'ya Galatasaray'a verirler\"",
      "url": "https://www.habersarikirmizi.com",
      "publisher": "Haber Sarı Kırmızı",
      "publishedAt": "Tue, 03 Feb 2026 00:13:16 GMT",
      "snippet": "Kadir Çetinçalı: \"Porto maçında yoktu, Trabzonspor aldıysa Oulai'yi 30 milyon Euro'ya Galatasaray'a verirler\"&nbsp;&nbsp;Haber Sarı Kırmızı"
    },
    {
      "title": "Orta sahada sürpriz isim: Gökbakar Galatasaray yönetimine ateş püskürdü",
      "url": "https://www.gazetedamga.com.tr",
      "publisher": "Yeni Birlik Gazetesi",
      "publishedAt": "Tue, 03 Feb 2026 08:06:56 GMT",
      "snippet": "Orta sahada sürpriz isim: Gökbakar Galatasaray yönetimine ateş püskürdü&nbsp;&nbsp;Yeni Birlik Gazetesi"
    }
  ]
}